[
  {
    "level": 70,
    "content": "חדשות ״דווקא״: נשיא ארה״ב מכחיש בטוויטר שיש לו פאה. אמר שגם אם היתה לו, זו היתה הפאה הכי טובה בעולם."
  },
  {
    "level": 70,
    "content": "אברי גלעד וארז טל מכחישים את השמועות על איחוד מחודש של ״העולם הערב״. עינב גלילי סירבה להגיב."
  },
  {
    "level": 60,
    "content": "המועצה להשכלה גבוהה: בנוסף לפסיכומטרי ולכתיבת חיבור, קבלה לאוניברסיטה תותנה ביכולת המועמד/ת לעשות רברס עם עגלה."
  },
  {
    "level": 60,
    "content": "התחילו מגעים להפקת גרסה ישראלית ל״באפי״ שתתבסס על מיתולוגיה קבלית, בכיכובה של נועה קירל."
  },
  {
    "level": 50,
    "content": "ספרו החדש של דן אריאלי ״לא רציונלי וחלאס מיצינו״ זינק לראש רשימת רבי המכר של הניו יורק טיימס, לאחר שיובל נח הררי הראה שהוא חזה את מגיפת הקורונה בדילוגי אותיות."
  },
  {
    "level": 50,
    "content": "החלו צילומים לעונה הרביעית של פאודה, שצפויה להתרחש בעתיד הרחוק, אחרי שדורון (ליאור רז) כבר נמצא חמש עשרה שנה בכיסוי עמוק ועכשיו מנהיג את החמאס להסכם פיוס היסטורי עם ישראל."
  },
  {
    "level": 40,
    "content": "עכשיו בהנחה בסופרפארם: צבע שיער סגול מטאלי, מיוחד לגברים בגיל השלישי."
  },
  {
    "level": 40,
    "content": "הפגנת המונים בוושינגטון נגד הכחדתה של האלפקה הקונגולזית התפזרה במבוכה לאחר שהסתבר שאין חיה כזאת."
  },
  {
    "level": 30,
    "content": "האתר ״אבטיח״ הוכרז כאתר מורשת לאומית של אונסק״ו."
  },
  {
    "level": 30,
    "content": "אבשלום קור הנחה את קרייני גלי צה״ל: המילה ״אוטובוס״ היא שיבוש לועזי מכוער, יש לומר רב-סוע."
  },
  {
    "level": 70,
    "content": "״נציב כבאות והצלה, רב טפסר דדי שמחי, הכריז שהוא מוצא את השימוש בכינוי ״רב טפסר״ פוגעני והוא מזדהה כעת כרב שמבץ.״"
  },
  {
    "level": 70,
    "content": "שלמה ארצי הוציא ספר חדש שבו הוא מספר הכל אבל אף אחד לא מבין כלום."
  },
  {
    "level": 60,
    "content": "ג'וליאן שגרן פרסם התנצלות בפני צופי ״מסיבת גן״ לדורותיהם, בה הוא מודה שהוא באמת לא למד מעולם פנטומימה באופן מסודר."
  },
  {
    "level": 60,
    "content": "בעקבות המשפט המתוקשר, בית המשפט שלח את חווה אלברשטיין לבדיקת רקמות שעשויה להוכיח שלא כולנו רקמה אנושית אחת."
  },
  {
    "level": 50,
    "content": "שר הפנים: נגינה ביוקליילי בפרהסיה תוכר כעבירה פלילית."
  },
  {
    "level": 50,
    "content": "האירוויזיון והאולימפיאדה יאוחדו השנה לכדי תחרות אחת של טריאתלון תוך כדי זימרה."
  },
  {
    "level": 40,
    "content": "שר החוץ: קפריסין אינה קיימת ורק משל היתה."
  },
  {
    "level": 40,
    "content": "איוב קרא החל ביבוא של מכשיר איבגני לישראל. הודיע כי בשלב הראשון ימכרו כ-3000 יחידות בפיצוציות ברחבי הארץ."
  },
  {
    "level": 30,
    "content": "חוקרים מרחבי העולם מגלים עניין באוצר נדיר של בדיחות גזעניות שהתגלה בעזבונו של דודו טופז."
  },
  {
    "level": 30,
    "content": "החמישיה הקאמרית מתאחדים למופע שיוכיח שהכל אפשר להרוס רטרואקטיבית."
  },
  {
    "level": 50,
    "content": "רשיונו של נהג משאית נשלל שלוש פעמים במהלך יום אחד. צפוי לקבל תעודת הוקרה מהשר לבטחון פנים."
  },
  {
    "level": 40,
    "content": "בני גנץ צולם כשהוא אומר 6 פעמים במהירות ״נחש נשך נחש״."
  },
  {
    "level": 40,
    "content": "חנוך דאום הודיע שיצלם תכנית ריאליטי בביתו, במהלכה הוא יחזור בשאלה ואז יחזור שוב בתשובה."
  },
  {
    "level": 30,
    "content": "הארץ הציעו תכנית חדשה ומוזלת למנויים, במסגרתה המנוי מתבטל אוטומטית עם פרסום הטור של רוגל אלפר, ומתחדש למחרת."
  },
  {
    "level": 30,
    "content": "חוקרים באוניברסיטת ניו-סאות'-וויילס גילו מדוע ולמה לובשת הזברה פיג'מה."
  },
  {
    "level": 40,
    "content": "חדשות הטכנולוגיה: משחק מחשב חדש המדמה התפשטות של מגיפה כובש את האינטרנט, בזכות עיצוב מלבב, מכניקת משחק מרתקת, ופיד חדשות מטופש."
  },
  {
    "level": 30,
    "content": "חוקרים באוניברסיטת חיפה: כוסברה זה יותר טעים משחשבנו."
  },
  {
    "level": 30,
    "content": "נער סיני הדפיס באמצעות מדפסת תלת מימדית נער סיני אחר, שהדפיס באמצעותה מכונת זמן, וחזר אחורה בזמן להדפיס את הנער הסיני הראשון."
  }
]
